<?php
return [
	'ourteam'		  => 'Нашиот тим',
	'strucnisorabotn' => 'Стручни соработници',


	'team_1'		  => 'Сашко Дрвошански',
	'team_1_h'		  => 'Нутриционист – Главен Менаџер за грижа за корисници, едукација и развој на производи',
	'team_1_p'		  => '- Магистерски студии по нутриционизам во земјата и повеќе годишна едукација од странски образовни институции,<br>
	- Контунирано следење на актуелни научни сознанија во делот на медицината, нутриционизмот, истражување на пазарот и понудата на додатоци на исхрана во светот,<br>
	- Креатор на програми за едукација во сегментот на нутриционизмот, темелен, аналитичен со високо развиени комуникациски вештини со повеќегодишно искутво во односи со јавноста и маркетинг.',


	'team_2'		=> 'Марјана Филипов',
	'team_2_h'		=> 'Менаџер на Call Center, продажба и грижа за корисници',
	'team_2_p'		=> '- Посветен менаџер со високоразвиени комуникациски вештини и способност за управување со човечки ресурси,<br>
	- Аналитична, организирана и ефикасна во евалуација, планирање, организација и супервизија на продажбите.',

	'team_3'		=> 'Христина Анѓелкоска',
	'team_3_h'		=> 'Менаџер за продажба и работа со надворешни соработници',
	'team_3_p'		=> '- Докажан менаџер за продажба и раководење со човечки ресурси со повеќегодишно искуство во работа во реномирани интернационални компании,<br>
	- Продуктивна, амбициозна и посветена на остварување цели и таргети,<br>
	- Тимски играч со силно развиени комуникациски вештини.',

	'team_4'		=> 'Миодраг Иваноски',
	'team_4_h'		=> 'Менаџер за комерцијално работење со аптеки и здравствени установи',
	'team_4_p'		=> '- Докажано стручен соработник за презентација на лекови и додатоци на исхраната во реномирани интернационални компании и брендови;<br>
	-	Динамичен, продуктивен со развиени комуникациски вештини и способност за реализација на цели и таргети.',

	'team_5'		=> 'Даниел Коневски',
	'team_5_h'		=> 'Менаџер на ланец на Natura Therapy центри за продажба и советување',
	'team_5_p'		=> '- Магистер по меѓународна економија<br>
	- Искусен менаџер со повеќегодишно меѓународно искуство во водење на маркетинг и операции во продажни центри и медицински/коеметички установи,<br>
	- Организиран и проактивен лидер со високо развиени вештини за комуникација, услуга и грижа за корисници.',
	'mision'	=> 'Мисија',
	'vision'	=> 'Визија',
	'cel'		=> 'Цел',
	'nasacel'	=> 'Наша цел',

	'team_6'		=> 'Прим. Др. Снежана Спировска',
	'team_6_h'		=> 'Специјалист Микробиолог',
	'team_6_p'		=> '',

	'team_7'		=> 'Др. Анкица Станојковска',
	'team_7_h'		=> 'Специјалист по семејна медицина',
	'team_7_p'		=> '',

	'team_8'		=> 'Др. Зоран Михајловски',
	'team_8_h'		=> 'Специјалист по интерна медицина',
	'team_8_p'		=> '',


	'testimonial_header'	=> 'Искуства на корисници',

	'testimonial_1'		=> 'Многу нешта не се купуваат, една од нив е довербата, а довербата се стекнува со резултати. Јас премногу сум задоволна од вашите производи, од вашата екипа, посебно од вашиот продажен менаџер Валентина и од вашиот нутриционист Дрвошански и на двајцата едно големо благодарам. Слободно можам да кажам благодарение на нив сеуште сум добра и многу верувам дека ќе бидам уште подобра.',
	'testimonial_1_p'	=> 'Шефије Селмани',


	'testimonial_2'		=> 'Со стареењето имам многу проблеми здравстени, оваа компанија успеа да ми ги детектира сите проблеми и да ми помогне да ми поминат сите болки кои ги имав.<br> Презадоволна сум и потпрана сум на нив и им го доверив моето . навистина го ценам тоа што се грижат цело време и ми се јавуааат да ме прашаат и како ми делува производот и дали дополнително можат да направат нешто за мене.<br> Топло ги препорачувам на сите кои имаат здравствен проблем да се јават.',
	'testimonial_2_p'	=> 'Станка Куц',


	'testimonial_3'		=> 'Јас зедов и втора пратка од 3 литри Алое Вера гел, првата пратка беше со ресвератрол, бев задоволна па затоа зедов и втора пратка. Втората пратка е Алое Вера гел со аронија и оваа комбинација ми се допадна и го пијам гелот редовно.',
	'testimonial_3_p'	=> 'Маре Настева',

	'testimonial_4'		=> 'Јас, Зора Миленкоска, пензионерка од свои 66 години сум среќна и горда што денес сум добра, здрава и жива. Потенцирав за мојата гордост затоа што пред еден извесен период бев многу болна. Одев на испитувања, снимања и разни прегледи, ама за жал никој ништо не ми се нафати да ме лечи а не пак да ме излечи. Слушнав за производите на Натура Терапи и одма решив да се јавам и да почнам да ги употребувам. Како прво, за моја среќа го добив нутриционистот Сашко Дрвошански кој со многу убаво, стручно и компетентно ми ги објасни сите препарати, кои се направени на природна база. Јас ги добив потребните препарати и еве за кратко време од околу 6 месеци сум многу подобра, дури можам да се пофалам дека сум здрава, среќна витална и благодарна на целиот тим кој работи со нас клиентите. Навистина, ве уверувам сите оние кои имаат разни болести и имаат потреба да се лечат со многу медикаменти нека се потрудат да ги дознаат овие производи и оваа фирма. Јас сум многу благодарна заедно со мојот сопруг за ова вистинско лекување и помагање, за нашите болести, души и срца. Ви благодарам! И би сакала секогаш да бидам во контакт за совет и разговор со вас.',
	'testimonial_4_p'	=> 'Зора Миленкоска',


	'testimonial_5'		=> 'Скоро половина година ги користам производите на Натура Терапи за подобрување на мојата здравствена состојба. Благодарение на гелот од Алое Вера сега се чувствувам многу подобро, со посилен имунитет и имам повеќе енергија, додека универзалниот мелем многу ми помогна за надминување на проблемите со кожата. Искрено сум благодарна и топло ги препорачувам производите на Натура Терапи.',
	'testimonial_5_p'	=> 'Борка Митревска',

	'testimonial_6'		=> 'Имав проблеми со ослабнат имунитет поради што решив да ги набавам производите од Натура Терапи. После неколку месеци употреба на гелот од Алое Вера и Реиши Имуно Протект препаратите јас сум презадоволна, чувствувам дека сум поотпорна, а имунитетот и целокупното здравје ми се подобри. Ќе продолжам да ги користам и понатаму да го одржувам моето здравје на природен начин.',
	'testimonial_6_p'	=> 'Лила Мамудовска',


	'testimonial_satisfied'	=> 'Задоволен корисник',


	'ab_1'		=> 'Oригинални докажани формули',
	'ab_2'		=> 'Задоволни корисници',
	'ab_3'		=> 'Уникатни производи'

];
?>