<?php
return [
	'career_h_1'		=> 'Кариера<br> во Натура Терапи',
	'career_p_1'		=> '<strong>NATURA THERAPY</strong> e прва домашна компанија производител на широк спектар иновативни додатоци на исхраната, наменети за подобрување и одржување на човековото здравје. Производите на компанијата имаат континуирана маркетиншка поддршка на најгледаните национални ТВ канали и социјалните мрежи што резултира во висока препознатливост, големо побарување на производите и огромен број задоволни корисници. Согласно својата развојна стратегија и зголемен обем на работа компанијата има потреба од вработување',

	'career_p_2'		=> '<div class="card mb-lg-4">
					<div class="card-header" id="heading1">
						<button class="btn btn-link" type="button" data-toggle="collapse" data-target="#collapse1" aria-expanded="true" aria-controls="collapse1">
							<h5 class="h5 h5-to-h6-md h5-to-h6-sm h5-to-h6 font-weight-medium mb-0">CALL ОПЕРАТОРИ<br> За работа во телефонски центар (кол центар)</h5>
						</button>
					</div>
					<div id="collapse1" class="collapse show" aria-labelledby="heading1" data-parent="#accordion1">
						<div class="card-body dynamic-content pb-0">
							<p class="font-weight-medium mb-1">Работните обврски предвидуваат:</p>
							<ul class="list-style-1">
								<li>Телефонска продажба на производи и продажба преку социјалните медиуми;</li>
								<li>Водење на грижа за корисниците;</li>
								<li>Други работи поврзани со унапредување на продажбите и промоција на услугите и производите на компанијата.</li>
							</ul>
							<p class="font-weight-medium mb-1">Услови за работа:</p>
							<ul class="list-style-1">
								<li>Желба за работа, учење, напредок, лојалност и развиен тимски дух;</li>
								<li>Предност имаат кандидати со работно искуство во продажен Call Center и развиени комуникациски вештини;</li>
								<li>Заработка од 250 до 1000 евра месечно.</li>
							</ul>
							<p>За кандидатите од Скопје работата предвидува 5 работни дена во неделата, 8:30 до 16ч, во современа работна средина во Call центарот на компанијата, додека сите пријавени кандидати од другите градови имаат можност за работа од дома. Се работи со користење на готови бази на податоци и клиенти на самата компанија. Основната плата е во денарска противвредност на 250 евра, плус редовни месечни бонуси и дополнителни награди! Избраните кандидати добиваат бесплатна темелна обука (практична и теоретска) и курс по нутриционизам со сертификат потребен за понатамошната работа. Сите кандидати кои ќе ги поминат обуките, по пробен период од 30 дена, добиваат вработување, работејки во Call Center-от, или од дома и имаат можност да станат дел од најдинамичната и најуспешната домашна компанија, предводник во развојот на пазарот на додатоци на исхраната, промена на здравствените навики и подобрување на севкупното здравје на нашите граѓани.</p>
							<p>Сите заинтересирани кандидати кои ги исполнуваат наведените услови можат да испратат CV преку полето Брза Апликација.</p>
							<div class="mt-4 mt-lg-5">
								<a href="#" data-input-subject="CALL ОПЕРАТОРИ - За работа во телефонски центар (кол центар)" data-target="#contactForm" class="btn btn-secondary" >Брза апликација</a>
							</div>

						</div>
					</div>
				</div>',


	'bepartofnatura'	=> 'Станете дел од тимот на Натура Терапи',
	'bepartofnatura_text'	=> 'Пополнете ја апликацијата подолу за да станете дел од семејството на Натура Терапи.<br> Ќе добиете повратен одговор од нашиот тим во рок од 24/48 часа.',

	'position_apply'	=> 'Позиција за аплицирање'
]
?>