<?php
return [
	'confirm_order_btn'	=> 'ПОТВРДИ НАРАЧКА',
	'head_1'	=> 'Податоци за нарачка',
	'text_2'	=> 'Почитувани корисници, по направената нарачка ќе добиете потврда на меилот кој го оставате за контакт, а за подетални информации обратете се во центарот за подршка на корисници на Натура Терапи на бројот +38970230720.<br>
Доколу телефонскиот број и меилот кој го оставате во форматот на нарачката е невалиден или недостапен/непостоечки, направената нарачка не се потврдува за направена.',

'total_price'	=> 'Вкупна цена',
'isporaka'		=> 'Испорака',
'discount'		=> 'Попуст',

'ordercanbemadeonlyby'				=> 'Нарачките можат да ги нарпават само клиенти од територијата на Република Македонија, за кој важат условите за нарачка и испорака!',

'discount2percent'		=> 'За плаќање на нарачки преку платежна картичка Клиентите имаат дополнителни 2% попуст на нарачаната сума!'
]
?>