<?php 
return [
	'naucnodokazano'	=> 'Научно докажано',
	'naucnodokazano_p'	=> '<p>Релевантни, стручни и научно докажани информации за улогата на храната и природните додатоци на исхраната во подобрување и одржување на здравјето на човекот.</p>
                        <p class="mb-4 mb-lg-5">Дознајте ја научната потврда за тоа како со помош на здравата исхрана, внесот на специфични нутриенти и фитоелементи, може успешно да се превенираат болестите и да се помогне во нивен поефикасен третман.</p>',


     'experience_users'			=> 'Искуства на корисници',

     'happyuser'			=> 'Задоволен корисник',
     'experience_1'		=> 'Шефије Селмани',

     'experience_p_1'			=> 'Многу нешта не се купуваат, една од нив е довербата, а довербата се стекнува со резултати. Јас премногу сум задоволна од вашите производи, од вашата екипа, посебно од вашиот продажен менаџер Валентина и од вашиот нутриционист Дрвошански и на двајцата едно големо благодарам. Слободно можам да кажам благодарение на нив сеуште сум добра и многу верувам дека ќе бидам уште подобра.',

     'experience_2'			=> 'Станка Куц',
     'experience_p_2'		=> 'Со стареењето имам многу проблеми здравстени, оваа компанија успеа да ми ги детектира сите проблеми и да ми помогне да ми поминат сите болки кои ги имав.<br> Презадоволна сум и потпрана сум на нив и им го доверив моето . навистина го ценам тоа што се грижат цело време и ми се јавуааат да ме прашаат и како ми делува производот и дали дополнително можат да направат нешто за мене.<br> Топло ги препорачувам на сите кои имаат здравствен проблем да се јават.',

     'experience_3'			=> 'Зора Миленкоска',
     'experience_p_3'		=> 'Јас, Зора Миленкоска, пензионерка од свои 66 години сум среќна и горда што денес сум добра, здрава и жива. Потенцирав за мојата гордост затоа што пред еден извесен период бев многу болна. Одев на испитувања, снимања и разни прегледи, ама за жал никој ништо не ми се нафати да ме лечи а не пак да ме излечи. Слушнав за производите на Натура Терапи и одма решив да се јавам и да почнам да ги употребувам. Како прво, за моја среќа го добив нутриционистот Сашко Дрвошански кој со многу убаво, стручно и компетентно ми ги објасни сите препарати, кои се направени на природна база. Јас ги добив потребните препарати и еве за кратко време од околу 6 месеци сум многу подобра, дури можам да се пофалам дека сум здрава, среќна витална и благодарна на целиот тим кој работи со нас клиентите. Навистина, ве уверувам сите оние кои имаат разни болести и имаат потреба да се лечат со многу медикаменти нека се потрудат да ги дознаат овие производи и оваа фирма. Јас сум многу благодарна заедно со мојот сопруг за ова вистинско лекување и помагање, за нашите болести, души и срца. Ви благодарам! И би сакала секогаш да бидам во контакт за совет и разговор со вас.',


    'b_1'   => 'Бесплатна<br> достава',
    'b_1_p' => 'Нарачајте веднаш од комфорот на Вашиот дом.',

    'b_2'              => 'Дезинфицирани<br> прозиводи',
    'b_2_p'             => 'Гарантирана сигурност на Вашето здравје.',

    'b_3'           => 'Секогаш тука<br> за Вас',
    'b_3_p'         => '24 часовна поддршка за Вашите нарачки и прашања.'



]
?>