<?php
return [
	'title'		=> 'Правни информации',
'content'  => '
<div class="panel-group" id="accordion">

	        <div class="panel panel-default">
	            <div class="panel-heading">
	                <h4 class="panel-title">
	                    <a data-toggle="collapse" data-parent="#accordion" href="#collapseOne"><span class="glyphicon glyphicon-menu-right"></span>ПОЛИТИКА ЗА ДОСТАВА НА ПРОИЗВОДИ</a>
	                </h4>
	            </div>
	            <div id="collapseOne" class="panel-collapse collapse">
	                <div class="panel-body">
	                    <p>
Оваа политика се однесува на достава на производи нарачани по електронски пат, при што производите ќе бидат испорачани преку сопствениот системот на достава на НАТУРА ТЕРАПИ или преку партнер за достава на адресата која е наведена во нарачката под следните услови:<br>
- Доставата се наплаќа во зависност од направената нарачка;<br>
- Доставата на производите се врши до вратата на купувачот или до влезот на станбениот објект;<br>
- Трошоците за достава се вклучуваат при нарачката во крајната цена на производот;<br>
- Купувањето преку нашата интернет страница може да се реализира од било коja локација, со испорака низ цела Република Македонија;<br>
- Празнични денови и викенди не се врши испорака на нарачки и истите денови не влегуваат во пресметката на време за испорака;<br>
- Порачките кој се направени до 14:00 часот се испорачува во следните 24 часа во работни денови освен на државни празници и неработни денови, а додека порачките нарпавени по 14:00 часот и во петок се испорачуваат во понеделник, броејќи 24 часа во работни денови;<br>
- Порачките кој се направени по 14:00 часот во тековниот ден на порачката се ипорачуваат за 48 часа во работни денови;<br>
- Испораката на производите се врши на адресата наведена за испорака од страна на купувачот;<br>
- Производот што ќе биде порачан може да се плати електронски со картичка или при самата испорака.<br><br>

Сите измени поврзани со испораката ќе бидат јавно објавени преку измена на оваа Политика за достава за производи.

	                    </p>
	                </div>
	            </div>
	        </div>


  <div class="panel panel-default">
	            <div class="panel-heading">
	                <h4 class="panel-title">
	                    <a data-toggle="collapse" data-parent="#accordion" href="#collapse2"><span class="glyphicon glyphicon-menu-right"></span>ПОЛИТИКА НА ПРИВАТНОСТ</a>
	                </h4>
	            </div>
	            <div id="collapse2" class="panel-collapse collapse">
	                <div class="panel-body">
	                    <p>
<b>ПОЛИТИКА НА ПРИВАТНОСТ</b><br>
Со Политиката за заштита на личните податоци се уредува правото на приватност и сигурност на личните податоци кои се цел на обработка. Ве молиме прочитајте ја Политиката за заштита на лични податоци и повремено проверувајте ја истата за најновите податоци од нашата практика за приватност.<br>
Со Вашата регистрација и најавување на нашата веб страна www.naturatherapy.mk, изјавувате дека сте запознаени и согласни со содржината на нашата Политика на приватност.<br>
НАТУРА ТЕРАПИ ќе ги користи личните податоци во согласност со Законот за заштита на личните податоци и со други соодветни регулативи во Република Македонија.<br><br>

<b>ПРИБИРАЊЕ НА ИНФОРМАЦИИ</b><br>
НАТУРА ТЕРАПИ има право да собира и користи податоци за Корисниците. Информациите со кои
Корисникот може да се идентификува опфаќаат имиња, локација, адреса на е-пошта,
телефон за контакт, како и сите други информации што Корисникот доброволно ги внел
или се предвидени при користење на Услугите на НАТУРА ТЕРАПИ веб-сајтот (достапни преку
www.naturatherapy.mk).<br>
Сите лични податоци кои корисникот ги внесува преку регистрација се користат за
успешна достава на производот и реализација на плаќањето, а се чуваат согласно
одредбите од Законот за заштита на лични податоци и не се отстапуваат на трети страни.<br><br>

Личните податоци, доброволно поднесени од нашите посетители: Име, презиме,
поштенска адреса, контакт телефонски број и електронска адреса, се прибираат и
употребуваат со цел да се исполни побараната нарачка.<br><br>

Вашите лични податоци ќе се користат во согласност со позитивните законски прописи во
Република Македонија.<br>
Податоците кои се собираат, се чуваат кај нас и нема да се објавуваат, продаваат или
доставуваат на трета страна освен на надлежните органи на начин определен со
законските прописи на Република Македонија.<br>
www.naturatherapy.mk. не собира никакви информации од финансиска природа како број на
Картичка и/или број на банкарска сметка. Податоците околу кредитната картичка и
банкарската сметка ќе бидат чувани и користени исклучиво од страна на Банките преку
кои се спроведува наплатата.<br><br>

<b>ПОДАТОЦИ ЗА ПЛАЌАЊЕ</b><br>
Податоците кои ги внесувате при плаќањето односно купувањето, од Вашата платежна
картичка не се зачувуваат или пренесуваат преку нашите сервери. Трансакциите се
процесираат преку платежниот процесинг систем на банката со која соработуваме која е
серфитицирана за процесирање на трансакции. Во моментот кога го вршите плаќањето и
ги внесувате податоците истите се процесираат преку безбедносниот протокол на банката
со користење и за нас не се видливи податоците од Вашата платежна картичка.<br><br>

<b>КОЛАЧИЊА (COOKIES)</b><br>
НАТУРА ТЕРАПИ има право (но не и обврска) на компјутерот на Корисникот или на други
терминални уреди да инсталира колачиња - мали текстуални датотеки кои се зачувани на
некоја Интернет страница преку интернет сервер на хард дискот на Корисникот и дава
можност за обновување на информациите за Корисникот бидејќи тие ги препознаваат
сајтовите/страниците што неговиот/нејзиниот терминален уред ги користи и/или
пребарува.<br><br>

Колачињата кои ги користи НАТУРА ТЕРАПИ не зачувуваат информации (лични податоци) кои
овозможуваат идентификација на корисникот како физичко лице. Нивната намена е
исклучиво да се идентификува користеното од страна на прелистувачот и/или
терминалниот уред на Корисникот.<br><br>

Корисникот има право во секое време да го одбие зачувувањето и/или пристап до
информациите кои се зачувани на терминалниот уред кој го користи Корисникот.<br><br>

Забраната и/или бришењето на колачињата од страна на Корисникот може целосно или
делумно да му оневозможи на Корисникот да пристапи до НАТУРА ТЕРАПИ веб-сајтот и/или
Услугите, да ги промени или отстрани преференциите што Корисникот претходно ги
поставил на веб-сајтот www.naturatherapy.mk и/или значително да го влоши квалитетот на
Услугите, за што НАТУРА ТЕРАПИ не презема одговорност.<br><br>

<b>ОТКРИВАЊЕ НА ЛИЧНИТЕ ПОДАТОЦИ</b><br>
НАТУРА ТЕРАПИ се обврзува да не открива какви било лични податоци и други информации за корисникот или за неговото/нејзиното користење на Услугите, како и да не ги открива прибраните податоци на трети лица - надлежни органи, компании, поединци и други, освен:<br>
- кога тоа е предвидено во оваа Политика или во Условите за користење;<br>
- кога корисникот ќе даде јасна согласност во моментот на регистрацијата или подоцна;<br>
- кога тоа е потребно заради исполнување на некоја законска обврска на НАТУРА ТЕРАПИ;<br>
- кога информациите ги бараат државни власти, судски власти или службени лица, кои согласно важечкиот закон се овластени да бараат и прибираат такви информации во согласност со законските процедури и прописи;<br>
- во други случаи утврдени со закон;<br>
НАТУРА ТЕРАПИ ДООЕЛ СКОПЈЕ може да ги сподели личните податоци на крајниот корисник со давателот на услугата за дистрибуција на производите за исполнување на нарачките, испорака на пакетите, испраќање на пораки и e-mail пораки.<br><br>

<b>ПОЛИТИКА ЗА ЛИЦА ПОД 18 ГОДИНИ </b><br>
НАТУРА ТЕРАПИ веб-сајтот не е наменет за лица под 18 години. НАТУРА ТЕРАПИ нема за цел да прибира и обработува лични податоци за лица под 18 години. Во случај лице под 18 години да ги доставило своите лични податоци без согласност на неговите/нејзините родители и/или старатели, тие треба веднаш да го известат НАТУРА ТЕРАПИ на контакт
адресите на НАТУРА ТЕРАПИ.<br><br>

<b>ИЗМЕНИ ВО ПОЛИТИКАТА ЗА ЗАШТИТА НА ЛИЧНИ ПОДАТОЦИ</b><br>
НАТУРА ТЕРАПИ го задржува правото за промена и дополнување на Политиката за заштита на лични податоци со цел да ги содржи новите практики, како на пример кога додаваме нова услуга, функционалност или опција на сајтот.<br><br>

<b>КОНТАКТ ВО ВРСКА СО ПОЛИТИКАТА ЗА ЗАШТИТА НА ЛИЧНИ ПОДАТОЦИ</b><br>
Ве молиме контактирајте не ако имате било какви прашања во врска со нашата Политика за заштита на лични податоци.<br>
Можете да не контактирате онлајн на contact@naturatherapy.mk или може да ни испратите пошта на следната адреса:НАТУРА ТЕРАПИ ДООЕЛ Скопје, ул.Ристо Шишков бр.24/3,, 1000 Скопје.
	                    </p>
	                </div>
	            </div>
	        </div>


<div class="panel panel-default">
	<div class="panel-heading">
	    <h4 class="panel-title">
	                    <a data-toggle="collapse" data-parent="#accordion" href="#collapseOne3"><span class="glyphicon glyphicon-menu-right"></span>ПРАВИЛА И УСЛОВИ ЗА КОРИСТЕЊЕ НА www.naturatherapy.mk</a>
	                </h4>
	            </div>
	            <div id="collapseOne3" class="panel-collapse collapse">
	                <div class="panel-body">
	                    <p>
<b>1. Користење</b><br>
www.naturatherapy.mk, веб-страната може да се користи без никакви трошоци за користењето, а во согласност со овде наведените услови и правила.<br>
Корисниците помлади од 14 години не смеат да ја користат веб-страната на НАТУРА ТЕРАПИ.<br>
НАТУРА ТЕРАПИ ДООЕЛ Скопје не поседува или одржува информации за никого под 14 години возраст, и веб-страната не е дизајниранa за да привлече некој кој е под 14 годишна возраст.<br>
Со користењето на интернет продавницaтa на www.naturatherapy.mk се обврзувате да ги почитувате следниве услови и правила.<br><br>

<b>2. Услови</b>
Условите за купување на производи преку интернет продавницaтa на НАТУРА ТЕРАПИ се дефинирани со следниве параметри: нарачка, плаќање, подготовка, испорака, рекламација.<br>
Испорачателот на производите е НАТУРА ТЕРАПИ ДООЕЛ Скопје koj преку своjaтa интернет продавницa овозможува купување на дел од асортиманот на производи кои се наоѓаат во неговата понуда. <br>
Kупувач се смета секоe правно и физичко лице  кое преку електронски пат ќе нaрача производи од сајтот за е-трговија www.naturatherapy.mk. <br>
Сите цени се изразени во македонската национална валута (МКД/ден) со вклучен ДДВ.<br><br>

<b>3. Нарачка</b><br>
Производите се нарачуваат по електронски пат со селектирање на одреден производ и додавање во потрошувачката кошничка. Производите се сметаат за нарачани во моментот кога купувачот ќе избере, нарача и го изврши плаќањето.<br>
НАТУРА ТЕРАПИ ДООЕЛ Скопје се обврзува да ги испорача сите нарачани производи кои за време на испораката ги има во магацин. Доколку не е во можност да испорача било кој од нарачаните производи, има должност да го контактира корисникот телефонски или преку e-mail и по можност да го замени производот со друг соодветен или да ги врати уплатените средства.<br><br>


<b>4. Цени</b><br>
Цените важат на денот на извршената нарачка и уплата.<br>
Цените на сите производи на веб страницата www.naturatherapy.mk се изразени во денари со вклучен ДДВ.<br> 
НАТУРА ТЕРАПИ ДООЕЛ Скопје го задржува правото за промена на цените, во согласност со политиката на компанијата, без известување за корисниците. Корекција на цената нема да биде извршена ако нарачката е прифатена. <br><br>

<b>5. Подготовка на нарачката</b><br>
Нарачаните производи ќе бидат соодветно спакувани.<br>
Купувачот е должен при превземањето на нарачката да ја провери од евентуалните оштетувања и веднаш да ја рекламира. Во спротивно не се превзема никаква одговорност по однос на рекламацијата за испорака на производите.<br><br>

<b>6. Плаќање</b><br>
Купувачот се обврзува да ја плати сумата за испорачаните производи преку следниов начин на плаќање:<br>
- со платежни картички по електронски пат<br>
- со плаќање по испорака од доставувач<br>
За успешно купување потребно е да го одберете типот на платежната картичка кој го поседувате во полето „Сопственик на картичка„ да се впише Името и Презимето кое се наоѓа на платежната картичка. Во полето „Број на платежна картичка„ да се впише бројот на картичката кој се наоѓа на предната страна и во полето „Датум на истек„ на картичката да се впише датумот на истек на картичката.<br><br>

<b>7. Испорака</b><br>
Нарачката ја доставуваме со сопствени возила или доставна служба.<br>
Секој купувач е должен при испорака на производите да ги провери за евентуални оштетувања при транспорт, а доколку е поголема пратка да провери дали некој производ недостасува. Купувачот треба да ја пријави рекламацијата веднаш. Производите се заменуваат само под условите пропишани во Законот за заштита на купувачите.<br>
Доколку не сте дома, во Вашата канцеларија, во времето на испораката нашиот доставувач ќе ви телефонира.<br>
Забелешка: НАТУРА ТЕРАПИ не гарантира дека ќе може да ви ги испорача производите истиот ден.<br><br>

<b>8. Има ли доплата за испораката?</b><br>
Да, доплатата не е фиксна и зависи од износот на самата нарачка.<br>	
Оваа Политика се однесува на испорака на производи порачани по електронски пат, при што производите ќе бидат испорачани преку сопствениот систем на достава на НАТУРА ТЕРАПИ ДООЕЛ или преку партнер за достава на адресата која е наведена во порачката под следните услови:<br>
- Доставата на производите се врши до вратата на купувачот или до влезот на станбениот објект.<br>
- Трошоците за достава се вклучуваат при нарачката во крајната цената на производот.<br><br>

<b>9. Враќање/ Рекламација на производи</b><br>
Во случај на враќање на производите, купувачот е должен да укаже на оправдана рекламација на тел: +38970230720 или писмено преку eмаил contact@naturatherapy.mk.<br>
Купувачот има право на рекламација во следниве случаи:<br>
- испорака на производи кои не се нарачани.<br>
- испорака на производи на кои им е истечен рокот на употреба.<br>
- испорака на производи кои имаат грешки или оштетувања кои настанале при транспортот.<br>
Купувачот има право да врати купен производ во период од 15 дена од датумот на достава, под услов производот кој се враќа да е во иста форма и содржина во која е испорачан, неотпакуван, неупотребуван и неоштетен, со сите етикети и ознаки кои ги имал при доставата.<br>
Средствата ќе ви бидат вратени на истата банкарска сметка која била искористена при плаќањето, или на лице место од нашиот доставуиваш, а за истата сума купувачот може да добие и замена за производите.<br>
Во случај да не е во можност да испорача други производи, НАТУРА ТЕРАПИ ДООЕЛ Скопје ќе му ја надомести на купувачот вредноста на производите кои не може да му се испорачаат.<br>
Правото за поврат на производите може да се оствари со пополнување на Барање за поврат.<br>
Вратените производи не смеат да бидат употребувани, со оштетени опаковки, налепници и декларации....<br><br>

<b>10. Изјава за заштита и чување на личните податоци од неовластено користење</b><br>
НАТУРА ТЕРАПИ се обврзува да ги заштити податоците на своите корисници.<br>
Сите податоци за корисниците строго се чуваат и достапни се само на оние лица кои ги извршуваат непосредните активности вклучени со корисниците.<br>
Сите лица во НАТУРА ТЕРАПИ ДООЕЛ Скопје се одговорни за почитување на начелата за заштита на приватноста.<br><br>

<b>11. Регистрација</b>
За да се регистрирате на нашата интернет страна треба да го пополните формуларот даден на www.naturatherapy.mk<br>
Купувачот ја сноси одговорноста за точноста и потполноста на внесените податоци при самата нарачка.<br><br>

<b>12. Интелектуална сопственост</b><br>
Содржината на НАТУРА ТЕРАПИ интернет продавницата е заштитена и НАТУРА ТЕРАПИ ДООЕЛ СКОПЈЕ го има еднинственото право за нејзино користење. За секое комерцијално користење на содржината од www.naturatherapy.mk мора предходно да добиете одобрение и да контактирате на e-mail: contact@naturatherapy.mk.<br><br>

<b>13. Достапност</b><br>
Иако НАТУРА ТЕРАПИ настојува да Ви ја даде најдобрата понудена услуга, не може да гарантира дека услугите на НАТУРА ТЕРАПИ ќе одговараат на Вашите потреби.<br>
НАТУРА ТЕРАПИ исто така не може да гарантира дека услугите ќе бидат без грешки.<br>
Доколку дојде до било каква грешка или недоразбирање Ве молиме да се јавите на моб. телефон +38970230720 или на contact@naturatherapy.mk како истата би ја отстраниле во најбрз можен период.<br>
Пристапот до НАТУРА ТЕРАПИ понекогаш може да биде недостапен поради работа и одржување на истиот или воведување на нови содржини.<br><br>

НАТУРА ТЕРАПИ ДООЕЛ Скопје го задржува правото на измена на овие услови и правила без претходна најава.
Сите промени се применуваат на користењето на naturatherapy.mk веб страната. <br>
Доколку не се сложувате со наведените правила на користење или не сакате да ги прифатите, Ве молиме да не контактирате со своите забелешки. <br>
За тоа време Ве молиме да не ги користите уcлугите на нашите интернет продавници на веб страната www.naturatherapy.mk. 
</p>
	    </div>
	</div>
</div>


</div>

</div>
'



];
?>