<?php
return [
	'nutrigenist'	=> 'Нутригенетика',
	'whynutri'		=> 'Зошто Нутригенетика?',
	'p_1'			=> '<p>Молекулата на ДНК ја носи тајната на животот. Таа ги содржи гените кои ја имаат формулата со кое нашето тело ги прави ензимите, хормоните и сите структурни елементи на нашите клетки. Гените регулираат како се реализираат сите биохемиски процеси во нашиот организам, што го дефинира нашиот метаболизам, функцијата на нашите ткива и органи - НАШЕТО ЗДРАВЈЕ!</p>
							<p>Нашите гени се активни и секојдневно реагираат на надворешните влијанија од средината, начинот на живот и исхрана, адаптирајки го метаболизмот на сите предизвици, што може да значи подобро или полошо здравје.</p>',

	'p_2'			=> '<div class="dynamic-content">
							<p>Дали некогаш сте размислувале зошто во вашето семејство се чести кардиоваскуларните болести како високиот крвен притисок или појавата на инфаркт, дека многу луѓе заболуваат од рак, страдаат од деменција, депресија или алергии и слаб имунитет?</p>
							<p>Претпоставувате дека одговорот лежи во вашите гени!</p>
							<p>Затоа, веројатно таквото сознание го прифаќате како неминовност, судбина со која се помирувате!</p>
						</div>
						<div class="dynamic-content">
							<p>Но, сега благодарение на најновите истражувања и методи во областа на НУТРИГЕНЕТИКАТА, не само што можеме да откриеме кои се вашите лоши гени кои сте ги наследиле и гени кои не функционираат добро туку можеме и да помогнеме да се поправи нивната функција, обезбедувајки добро здравје и долговечност.</p>
							<p>Денес и покрај континуираниот развој на медицината и покрај современото живеење појавата и развојот на кардиоваскуларните болести, рак, депресија, алергиски реакции, дебелина или други системски заболувања се поголеми од било кога во човечката историја и достигнуваат пандемиски размери. За жал живееме во време во кое големата загаденост на животната средина, лошите животни навики и лошата исхрана богата со висококалорична и високо процесирана храна која е полна со токсини, а содржи се помалку нутриенти, директно влијае и ја намалува функцијата на гените, активирајки гени кои носат воспаленија и болести и заклучувајки ги гените кои овозможуваат брза регенерација, добра енергија и здравје!</p>
						</div>',



	'head_2'		=> 'Програма за нутригенетика',
	'head_p_2'		=> 'Сите се раѓаме со одредени, наследени гени кои функционираат слабо и не предиспонираат кон разни болести. Но, едновремено и лошите животни навики и исхраната исто така можат да предизвикаат лоша функција дури и на гените кои немаат наследено проблем! Важно е да се истакне дека додека одредени гени ја одредуваат на пример бојата на очите, или косата или висината, постојат неколку клучни гени одговорни за најголем број витални метаболни функции кои го диктираат нашето здравје!',


	'hh_1'			=> 'MTHFR',
	'pp_1'			=> 'MTHFR е примарниот ген одговорен за процесот на метилација кој овозможува над 200 клучни метаболни функции во организмот, неопходни за обнова и регенерација на клетките*! MTHFR ја контролира способноста за конверзија на храна во енергија, овозможува здравје на мозокот и мускулите, одредува како се справуваме со стрес, го регулира имуниот систем, ја одржува кардиоваскуларната функција и овозможува поправка на самата молекула на ДНК!',

	'hh_2'			=> 'COMT',
	'pp_2'			=> 'Oвој ген го регулира функционирањето на хормоните допамин, адреналин и норадреналин кои го дефинираат однесувањето, нивото на енергија, способноста за фокус и концентрација, способноста за спиење, а кај жените го регулира и менструалниот циклус, менопаузата и предиспозицијата кон појава на рак!',

	'hh_3'			=> 'DAO',
	'pp_3'			=> 'Овој ген дефинира како телото се справува со хистаминот од храна и бактерии, што ја дефинира подложноста кон алергиски реакции и интолерантности кон храната!',

	'hh_4'			=> 'MAOA',
	'pp_4'			=> 'Овој ген го регулира балансот на хормоните серотонин, допамин и норепинефрин кој го дефинира расположението и однесувањето, нивото на енергија, способноста за заспивање и спиење, како и потребата - желбата на организмот за благо!',

	'hh_5'			=> 'GST/GPX',
	'pp_5'			=> 'Овие 2 гени го дефинираат капацитетот на организмот за детоксификација, односно способноста за разградување и елиминација на штетни хемикалии, токсините кои ги внесуваме или ги создаваме во организмот',

	'hh_6'			=> 'NOS3',
	'pp_6'			=> 'Овој ген директно влијае на циркулацијата, функцијата и здравјето на крвните садови, со што ја одредува предиспозицијата и ризикот од инфаркт и мозочен удар!',

	'hh_7'			=> 'PEMT',
	'pp_7'			=> '<p>Овој ген е клучен за функцијата на клетките во организмот и директно влијае на работата на мозокот и црниот дроб, со што ја регулира концентрацијата и меморијата, како и подложноста за замастување на црниот дроб, појава на камчиња во жолчката, нарушена дигестија, бактериски инфекции во цревата и компликации во бременоста!</p>
									<p>* Научните истражувања од последната деценија потврдуваат дека проблеми со функцијата на MTHFR генот има дури кај 60% од популацијата. Во тие услови клетките не можат да ги примат и искористат нутриентите од храната или додатоците. Кога овој ген е дефектен, тоа го намалува капацитетот за метилација, односно функција и регенерација на клетките и до 80%!</p>
									<p>Програмата на нутригенетика овозможува изработка на специјални нутригентски програми за исхрана кои се изработуваат врз база на направено генетско тестирање (со кое се открива постоење на дадени генетски варијации, хомозиготни или хетерозиготни полиморфизми, во даден човечки геном), или врз база на специјално структуирани нутригенетски прашалници кои ги одредуваат специфичните метаболни 
									нерегуларности, здравствени проблеми, како и однесување кое се јавува како последица на тие генетски варијации или неправилна епигенетска експресија.</p>
									<p>Вака структуираните програми за промени во начинот на живот (физичката активност, справување со стресот, квалитетот на сонот и други) и примена на режими на исхрана со вклучени додатоци овозможуваат поддршка за ослабените метаболни процеси, последица на слабата или несоодветна генетска активност со што директно помагаат за подобрува функција на метаболизмот, оптимална работа на ткивата и органите, што севкупно резултира во подобро здравје.</p>'

	
]
?>