<?php
return [
"title"			=> "Начини на плаќање",
"content"		=> "<b>Отсега купувајте од удобноста на вашиот дом, од работа или во движење по најдостапни цени преку „плаќање по достава“ или со VISA, MasterCard и Maestro кредитните картички на ХАЛКБАНК А.Д. Скопје.</b><br><br>

Внесете ги омилените производи во вашата кошничка и следете ги чекорите од едноставиот систем за нарачување.<br><br>

Со користење на www.naturatherapy.mk добивате можност да изберете каде и кога купените производи да се достават, начинот на плаќање кој најмногу одговара на вашите можности и со платежните картички <b>VISA</b>, <b>MasterCard</b> и <b>Maestro</b> од било која банка преку ХАЛКБАНК А.Д. Скопје картичниот систем.<br><br>


naturatherapy.mk ви овозможува плаќање со картичка дополнителен попуст од 2% на сумата на нарачката <br><br>

По успешното завршување на вашата нарачка, за која ќе добиете автоматска потврда на вашата еmail адреса со која сте се регистирале при нарачката.<br>",

'notification'		=> 'Плаќајте безбедно со платежните картички VISA, MasterCard и Maestro'
]
?>